{
  "hello": "Hello, {name}!",
  "language": "Language",
  "text": "ingles",
  "lang": "en",
  "home-hero-title": "ARE YOU",
  "home-hero-title-2": "Already ",
  "home-hero-title-2-span": "part",
  "home-hero-title-3": "of the ",
  "home-hero-title-3-span": " Change?",
  "home-hero-subtitle": "MENTAL, EMOTIONAL",
  "home-hero-subtitle-span-1": " AND",
  "home-hero-subtitle-span-2": " FINANCIAL FREEDOM",
  "home-hero-subtitle-2": "ACTION! CHANGE YOUR PARADIGM",
  "home-about-title": "Who we are?",
  "home-about-text": "GoBeyond is a community which combines diferent services and focus on solving unsatisfied needs for different industries and markets. We are a global community that have changed the mindset and reality of millions of people around the world through awareness, information and technology applied to everyday life and design for regular and common individuals, in order to get above average results by understanding and applying universal laws and principles, keeping it simple and practical.",
  "knowledge-text": "We deeply believe that the most powerful tool to transform every aspect of your life is information and its implementation in your life to transform it into knowledge. We believe that with the right information you can create and design every aspect of your life, from your health, to your professional, financial and family relationships.",
  "finance-text": "Over the last few years, a whole and growing ecosystem has been developed by new technologies creating a global and decentralised world with many opportunities and implementations for our daily lives. To be informed, to keep track and to be up to date about it; we have created a guide about it so you can go beyond what is in the regular system and after getting informed go and immerse yourself in the DEFI world.",
  "connect-text": "In a totally globalised world, one of the most important things for us is to keep everyone connected. And that connection often goes beyond messages and calls, it's different types of interactions and transactions that we have been working on to provide solutions to the present and future needs of the world. Between families, colleagues and loved ones so that you can be anywhere in the world and help your loved ones, go about your business and find solutions for your daily life while you are abroad.",
  "markets-text": "Our community's mission is to educate our members about the transformative potential of new technologies.",
  "read-more": "Read more",
  "parners-title": "Partners",
  "success-story-title": "Launch Process and success story",
  "success-story-text": "Our gestation started in 2021 and saw the light on our launch on February 2023. Having the clear target to transform, from their mindset, markets, communities, countries and societies; and observing the results in the progress made by their families, communities and regions, because in GoBeyond community we do not have boundaries including languages, skin colour, place of birth or economics.",
  "markest-vision": "Vision",
  "markets-vision-text": "We strive to become the premier trading and copy trading education company, providing our clients with the tools necessary to achieve financial success in global markets. \n We seek to establish solid and lasting relationships with commercial teams with experience in network marketing, offering them a unique opportunity to generate additional income. We focus on serving both beginners who want to gain basic knowledge and experienced traders looking to expand their skills.",
  "markets-academy": "Academy",
  "markets-academy-sub-text": "Welcome to our trading academy!",
  "markets-academy-sub-text-2": "Here you will find an endless source of inspiration and valuable knowledge to achieve your financial goals. Our commitment is to provide you with the highest quality educational content supported by industry-recognized instructors. Join us and discover how to transform your skills in the world of trading. Together, we will reach new financial horizons. Your academy will contain:",
  "markets-academy-list-1": "BASIC ACADEMY",
  "markets-list-academy": [
    {
      "titulo": "1. Introduction to trading",
      "description": ""
    },
    {
      "titulo": "2. History of money",
      "description": ""
    },
    {
      "titulo": "3. Central banks",
      "description": ""
    },
    {
      "titulo": "4. What is trading ",
      "description": ""
    },
    {
      "titulo": "5. history of forex",
      "description": ""
    },
    {
      "titulo": "6. What are CFDs",
      "description": ""
    },
    {
      "titulo": "7. Trading vocabulary",
      "description": ""
    },
    {
      "titulo": "8. Market development",
      "description": ""
    },
    {
      "titulo": "9.  What is a currency",
      "description": ""
    },
    {
      "titulo": "10. What is a broker",
      "description": ""
    },
    {
      "titulo": "11. Introduction to tools",
      "description": ""
    },
    {
      "titulo": "12. What are pips",
      "description": ""
    },
    {
      "titulo": "13. What is Spread and commissions",
      "description": ""
    },
    {
      "titulo": "14.  Lotage",
      "description": ""
    },
    {
      "titulo": "15.  Broker and leverage",
      "description": ""
    },
    {
      "titulo": "16.  Order Types",
      "description": ""
    },
    {
      "titulo": "17.  Types of analysis",
      "description": ""
    },
    {
      "titulo": "18. Japanese candles",
      "description": ""
    }
  ],
  "markets-academy-list-2": "ACADEMIA INTERMEDIA",
  "markets-academy-academy-2":  [
    {
      "titulo": "1. Introducción en el trading ",
      "description": ""
    },
    {
      "titulo": "2. History of money",
      "description": ""
    },
    {
      "titulo": "3. Central banks",
      "description": ""
    },
    {
      "titulo": "4. What is trading ",
      "description": ""
    },
    {
      "titulo": "5. History of forex",
      "description": ""
    },
    {
      "titulo": "6. What are CFDs ",
      "description": ""
    }
  ], 
  "markets-academy-list-3": "ACADEMIA INTERMEDIA",
  "markets-academy-academy-3":[], 
  "markets-academy-list-4": "ACADEMIA INTERMEDIA",
  "markets-academy-academy-4":[]
}