{
  "hello": "hola, {name}!",
  "language": "Lenguaje",
  "text": "<b>español</b>",
  "lang": "es",
  "home-hero-title": "Estas",
  "home-hero-title-2": "formando",
  "home-hero-title-2-span": "parte",
  "home-hero-title-3": "del ",
  "home-hero-title-3-span": " cambio?",
  "home-hero-subtitle": "LIBERTAD MENTAL, EMOCIONAL",
  "home-hero-subtitle-span-1": " Y",
  "home-hero-subtitle-span-2": "FINANCIERA",
  "home-hero-subtitle-2": "Actua!! cambia de paradigma",
  "home-about-title": "¿Quiénes somos?",
  "home-about-text": "GoBeyond es una comunidad que combina diferentes servicios y se centra en resolver necesidades insatisfechas de diferentes sectores y mercados.Somos una comunidad global que ha cambiado la mentalidad y la realidad de millones de personas en todo el mundo a través de la concientización, la información y la tecnología aplicadas a la vida cotidiana y el diseño para individuos comunes y corrientes, con el fin de obtener resultados superiores a la media mediante la comprensión y la aplicación de leyes y principios universales, manteniéndolo simple y práctico.",
  "knowledge-text": "Creemos profundamente que la herramienta más poderosa para transformar cada aspecto de tu vida es la información y su implementación en tu vida para transformarla en conocimiento. Creemos que con la información adecuada puedes crear y diseñar cada aspecto de tu vida, desde tu salud, hasta tus relaciones profesionales, financieras y familiares.",
  "finance-text": "En los últimos años, las nuevas tecnologías han desarrollado un ecosistema completo y en crecimiento, creando un mundo global y descentralizado con muchas oportunidades e implementaciones para nuestra vida diaria. Estar informado, realizar un seguimiento y estar al día al respecto; Hemos creado una guía al respecto para que puedas ir más allá de lo que hay en el sistema habitual y, después de informarte, sumergirte en el mundo DEFI.",
  "connect-text": "En un mundo totalmente globalizado, una de las cosas más importantes para nosotros es mantener a todos conectados. Y esa conexión a menudo va más allá de mensajes y llamadas, son diferentes tipos de interacciones y transacciones en las que hemos estado trabajando para brindar soluciones a las necesidades presentes y futuras del mundo. Entre familiares, compañeros y seres queridos para que puedas estar en cualquier parte del mundo y ayudar a tus seres queridos, dedicarte a tus negocios y encontrar soluciones para tu vida diaria mientras estás en el extranjero.",
  "markets-text": "La misión de nuestra comunidad es educar a nuestros miembros sobre el potencial transformador de las nuevas tecnologías.",
  "read-more": "Leer más",
  "parners-title": "Colaboradores",
  "success-story-title": "Historias de éxito",
  "success-story-text": "Nuestra gestación comenzó en 2021 y vio la luz en nuestro lanzamiento en febrero de 2023. Teniendo claro el objetivo de transformar, desde su mentalidad, mercados, comunidades, países y sociedades; y observando los resultados en los progresos realizados por sus familias, comunidades y regiones, porque en la comunidad GoBeyond no tenemos fronteras incluyendo idiomas, color de piel, lugar de nacimiento o economía.",
  "markest-vision": "Visión",
  "markets-vision-text": "Nuestro enfoque es proporcionar una educación integral de trading y un servicio de copy trading en todos los mercados, priorizando la transparencia y responsabilidad hacia nuestros clientes. ",
  "markets-vision-text-2": "Nos esforzamos por convertirnos en la principal compañía de educación de trading y copy trading, brindando a nuestros clientes las herramientas necesarias para alcanzar el éxito financiero en los mercados globales. \n Buscamos establecer relaciones sólidas y duraderas con equipos comerciales y con experiencia en network marketing, ofreciéndoles una oportunidad única para generar ingresos adicionales. Nos enfocamos en atender tanto a principiantes que desean adquirir conocimientos básicos como a traders experimentados que buscan ampliar sus habilidades. ",
  "markets-academy": "Academia",
  "markets-academy-sub-text": "¡Bienvenidos a nuestra academia de trading!",
  "markets-academy-sub-text-2": "Aquí encontrarás una fuente inagotable de inspiración y conocimientos valiosos para alcanzar tus metas financieras. Nuestro compromiso es brindarte contenido educativo de la más alta calidad respaldado por instructores reconocidos en la industria. Únete a nosotros y descubre cómo transformar tus habilidades en el mundo del trading. Juntos, alcanzaremos nuevos horizontes financieros. Tu academia contendrá: ",
  "markets-academy-list-1": "ACADEMIA BASICA",
  "markets-list-academy": [
    {
      "titulo": "1. Introducción en el trading ",
      "description": ""
    },
    {
      "titulo": "2. Historia del dinero",
      "description": ""
    },
    {
      "titulo": "3. Bancos centrales",
      "description": ""
    },
    {
      "titulo": "4. Que es el trading ",
      "description": ""
    },
    {
      "titulo": "5. Historia del forex",
      "description": ""
    },
    {
      "titulo": "6. Que son los CFDs ",
      "description": ""
    },
    {
      "titulo": "7. Vocabulario del trading",
      "description": ""
    },
    {
      "titulo": "8. Desarrollo del mercado ",
      "description": ""
    },
    {
      "titulo": "9. Que es una divisa ",
      "description": ""
    },
    {
      "titulo": "10. Que es un broker",
      "description": ""
    },
    {
      "titulo": "11. Introducción a las herramientas",
      "description": ""
    },
    {
      "titulo": "12. Que son pips",
      "description": ""
    },
    {
      "titulo": "13. Que es Spread y comisiones ",
      "description": ""
    },
    {
      "titulo": "14. Lotaje ",
      "description": ""
    },
    {
      "titulo": "15. Broker y apalancamiento ",
      "description": ""
    },
    {
      "titulo": "16. Tipos de órdenes  ",
      "description": ""
    },
    {
      "titulo": "17. Tipos de análisis ",
      "description": ""
    },
    {
      "titulo": "18. Velas japonesas",
      "description": ""
    }
  ],
  "markets-academy-list-2": "ACADEMIA INTERMEDIA",
  "markets-academy-academy-2":  [
    {
      "titulo": "1. Introducción avanzada ",
      "description": ""
    },
    {
      "titulo": "2. Patrones de velas",
      "description": ""
    },
    {
      "titulo": "3. Bancos centrales",
      "description": ""
    },
    {
      "titulo": "4. Que es el trading ",
      "description": ""
    },
    {
      "titulo": "5. Historia del forex",
      "description": ""
    },
    {
      "titulo": "6. Que son los CFDs ",
      "description": ""
    }
  ],
  "markets-academy-list-3": "ACADEMIA INTERMEDIA",
  "markets-academy-academy-3":[ {
    "titulo": "1. Introducción para la rentabilidad ",
    "description": ""
  },
  {
    "titulo": "2. Ondas de Elliot ",
    "description": ""
  },
  {
    "titulo": "3. Fractalidad",
    "description": ""
  },
  {
    "titulo": "4. Liquidez ",
    "description": ""
  },
  {
    "titulo": "5. Stop hunt ",
    "description": ""
  },
  {
    "titulo": "4. Liquidez ",
    "description": ""
  }
], 
  "markets-academy-list-4": "ACADEMIA INTERMEDIA",
  "markets-academy-academy-4":[]
  
}